Dlubal.RFEM5.IFriction
Interface for working with friction

Dlubal.RFEM5.IFriction.GetData
Gets friction parameters.
Returns: Friction parameters

Dlubal.RFEM5.IFriction.SetData(System.UInt32@)
Sets friction parameters.
Friction: Friction parameters